
/* Class = "NSButton"; ibShadowedToolTip = "Remove Anchor"; ObjectID = "Lkb-sj-JdS"; */
"Lkb-sj-JdS.ibShadowedToolTip" = "Ağı kaldır";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "SkS-dw-E9Q"; */
"SkS-dw-E9Q.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "V8w-Ri-r0g"; */
"V8w-Ri-r0g.title" = "Metin Hücresi";

/* Class = "NSButton"; ibShadowedToolTip = "Go to Anchor"; ObjectID = "a14-Nd-nVK"; */
"a14-Nd-nVK.ibShadowedToolTip" = "Ana noktaya git";

/* Class = "NSMenuItem"; title = "Standard"; ObjectID = "fPP-E1-lnT"; */
"fPP-E1-lnT.title" = "Standart";

/* Class = "NSButton"; ibShadowedToolTip = "New Anchor"; ObjectID = "gx6-zC-xfn"; */
"gx6-zC-xfn.ibShadowedToolTip" = "Haber Sunucusu";

/* Class = "NSMenuItem"; title = "Categories"; ObjectID = "osV-31-IYQ"; */
"osV-31-IYQ.title" = "Kategoriler";

/* Class = "NSMenuItem"; title = "User Defined"; ObjectID = "wkh-KL-tHt"; */
"wkh-KL-tHt.title" = "Kullanıcı Tanımlı";
